/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "L’extension 1Password a été annulée par l’utilisateur";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "L’API d’extension d’appli n’est pas proposée pour cette version d’iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Échec de mise en contact avec l’extension 1Password";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Échec d’exécution du script qui recueille les informations des pages Web";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Échec de remplissage de la page Web, car le script n'a pas pu être évalué";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Échec de remplissage de la page Web, car le script manque";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Échec de récupération de la chaîne d’URL de la vue Web. La vue Web doit être complètement chargée lorsque l’extension 1Password est appelée";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Échec d’analyse des informations retournées par l’extension 1Password";

